<!DOCTYPE HTML>
<html lang="es-ES">

<html>
  <head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
  </head>

<body link="#0563c1" dir="ltr" style="font-size:12px; font-family:Arial; line-height: 1.5em;" align="justify">

<table  align="center" width="100%">
  <tr>
    <td style="vertical-align:middle;" style="text-align:left;" width="25%"> 
		<img src="Logo.png" align="middle" />
	</td>
    <td style="vertical-align:middle;" style="text-align:center;" width="50%">
		<p>&nbsp;</p>
	</td>
    <td style="vertical-align:middle;" style="text-align:center;" width="25%" >
		<p align="center" style="font-size:10px; font-family:Georgia;"> <b> <i>Asociaci&#243;n Sindical de Trabajadores Gastron&#243;micos y Hoteleros Sucre </i> </b> </p>
	</td>
  </tr>
</table>

<p align="center">
	<b> <u> CONTRATO DE PRESTAMO DE DINERO </u> </b>
</p>
<p align="justify">
Contrato privado de pr&#233;stamo de dinero que, reconocido legalmente surtir&#225; efectos jur&#237;dicos de instrumento pol&#237;tico, el mismo que es suscrito bajo las condiciones siguientes:
</p>

<p align="justify">
<b>PRIMERA PARTE.- </b> (PARTES CONTRATANTES): <br/>
<b>1.1 </b> El  Se&#241;or (a) [NOMBRE_ACREEDOR], mayor de edad, con CI [CI_ACREEDOR] domiciliado en la zona [ZONA_ACREEDOR] Calle [CALLE_ACREEDOR] N&#176; [NUM_ACREEDOR], como representante del comit&#233; de cr&#233;dito de la asociaci&#243;n sindical de trabajadores gastron&#243;micos y hoteleros Sucre en lo sucesivo se denominara el <b> "ACREEDOR" </b>. <br/> <br/>
<b>1.2 </b> El(la) se&#241;or(a): [NOMBRE_CLIENTE] mayor de edad, h&#225;bil por derecho con CI.: [CI_CLIENTE] domiciliado en la zona: [ZONA_CLIENTE] calle: [CALLE_CLIENTE] N&#176;: [NUM_CALLE_CLIENTE] de la ciudad de Sucre [CLAUSULA_CONYUGE]. En lo sucesivo el (los) <b> "PRESTATARIO"(S). </b>
</p>
<p align="justify">
<b>SEGUNDA PARTE.- </b> (OBJETO DEL CONTRATO): <br/> 
En virtud al presente contrato la asociaci&#243;n sindical de trabajadores gastron&#243;micos y hoteleros Sucre, da y otorga un pr&#233;stamo de dinero a favor del (de los) <b> PRESTATARIO(S) </b> por la suma de Bs.: [IMPORTE], que ellos <b> PRESTATARIO(S) </b> declaran recibir a su entera satisfacci&#243;n a tiempo de suscripci&#243;n del presente contrato. La firma estampada por ellos <b> PRESTATARIO(S) </b> en este contrato constituye, en consecuencia, suficiente prueba que acredita el desembolso a los fines del Art,1331 del c&#243;digo de comercio.
</p><p align="justify">
<b>TERCERA PARTE.- </b> (PLAZO Y PAGO): <br/> 
<b>3.1 </b> El (los) <b>  PRESTATARIO(S) </b> se obligan a devolver la suma total de dinero recibido, objeto de este contrato, en el plazo m&#225;ximo e improrrogable de [MESES_PLAZO] ([MESES_PLAZO_LITERAL]) meses,  [DIAS_PLAZO] ([DIAS_PLAZO_LITERAL]) d&#237;as, computable a partir de la fecha de desembolso del pr&#233;stamo, mediante amortizaciones de capital e intereses iguales y consecutivas, seg&#250;n el plan de pagos que en anexo es parte integrante e indisoluble del presente contrato. <br/> <br/>
[LISTA_COUTAS] <br/>
<b>3.2 </b> La tolerancia que otorgue la asociaci&#243;n ante un eventual incumplimiento de pago de parte del (de los) <b>  PRESTATARIO(S) </b> a cualquiera de los pagos, no constituir&#225; prorroga ni novaci&#243;n de este contrato, toda ves que esa situaci&#243;n no afecta al derecho de la asociaci&#243;n para exigir judicialmente o extra judicialmente la cancelaci&#243;n total del pr&#233;stamo, capital e intereses, conforme a la liquidaci&#243;n que presente la asociaci&#243;n.
</p>

<p align="justify">
<b>CUARTA PARTE.- </b> (INTERESES): <br/>
<b>4.1 </b> El (los) <b>  PRESTATARIO(S) </b> se obligan a pagar intereses sobre saldos adeudados con una tasa mensual de [INTERES]. <br/> <br/>
<b>4.2 </b> El incumplimiento del pago de la cuotas peri&#243;dicas en los montos y fechas previstas, sin necesidad de requerimiento, dar&#225; lugar al cobro de intereses penales sobre las cuotas vencidas en los porcentajes establecidos por el art&#237;culo 2 del D.S.28166 de fecha 17 de mayo 2005 , con sus modificaciones incorporadas por el D.S. 0530 de 02 junio 2010.
</p>

<p align="justify">
<b>QUINTA PARTE.- </b> (GARANTIAS): <br/>
El (los) <b>  PRESTATARIO(S) </b> garantizan el fiel cumplimiento del pr&#233;stamo que asumen mediante el presente contrato: saldos impagos, intereses y gastos, con la generalidad de sus bienes habidos y por haber, presentes y futuros de conformidad a lo previsto en el Art. 1335 del c&#243;digo civil y especialmente con las siguientes garant&#237;as espec&#237;ficas. <br/> <br/>
[GARANTIA_CON_DESPLAZAMIENTO]
[GARANTIA_SIN_DESPLAZAMIENTO]
<b>5.[NUM_GARANTIA_3] </b> Garante personal: Se constituye en garante solidario, los siguientes garantes:  <br/> <br/>

[LISTA_GARANTES] <br/>

Nosotros los garantes en forma voluntaria nos comprometemos a pagar el pr&#233;stamo y sus intereses, en caso de incumplimiento, de la misma forma, garantizamos la deuda con todos nuestros bienes, habido y por haber.  <br/> <br/>
<b>5.[NUM_GARANTIA_4] </b> Ning&#250;n bien constituido en garant&#237;a podr&#225; ser grabado, cedido, alquilado, ni dispuesto a ning&#250;n t&#237;tulo, hasta el pago total de las obligaciones contra&#237;das por el <b>  PRESTATARIO(S) </b> en virtud a este contrato, Adem&#225;s de incurrir en el delito de  estelionato en caso de disponer los bienes gravados sin la mencionada autorizaci&#243;n.
</p>

<p align="justify">
<b> SEXTA PARTE.- </b> (INTERVENCION DEL CONYUGE):  <br/>
De conformidad al c&#243;digo de familia, interviene en este contrato en c&#243;nyuge o conviviente del (de la) <b> PRESTATARIO(A) </b>, para declarar su expresa y plena aceptaci&#243;n, as&#237; como su conformidad a todos los t&#233;rminos de este contrato, que involucra la sociedad conyugal, asumiendo responsabilidad solidaria con su c&#243;nyuge.
</p>

<p align="justify">
<b>SEPTIMA PARTE.- </b> (ACEPTACION):  <br/>
Las partes contratantes conviene y expresan su absoluta conformidad con todas las clausulas presentes, sin que exista presi&#243;n, alguno de consentimiento, en prueba de lo cual firmamos el presente contrato en se&#241;al de aceptaci&#243;n y cumplimiento.
</p>

<p>COMO PRESTATARIOS(AS): </p>
<br/><br/><br/><br/>
[PRESTATARIOS]


<p>COMO GARANTE(S): </p>
<br/><br/><br/><br/>
[LISTA_GARANTES_FIRMAS]
<br/><br/>

<p>POR LA ASOCIACION SINDICAL DE TRABAJADORES GASTRONOMICOS Y HOTELEROS SUCRE: </p>
<br/><br/><br/><br/>

[LISTA_FIRMAS_FINALES]


</body>
</html>
